{
    "AddCategory" : {
        "AllOrders" : "Alle Bestellungen",
        "Save": "Sparen"
    },
    "AddGift" : {

    },
    "Nav" : {
        "AboutUs" : "Über uns",
        "ContactUs" : "Kontaktiere uns",
        "SignIn" : "Einloggen",
        "SignOut": "Ausloggen",
        "AllUsers": "ALLE NUTZER",
        "AllOrders" : "ALLE BESTELLUNGEN",
        "ManageGifts": "GESCHENKE VERWALTEN",
        "AddCategory": "KATEGORIE HINZUFÜGEN",
        "AddItems": "FÜGE ARTIKEL HINZU",
        "GetPoints": "PUNKTE BEKOMMEN",
        "UserOrderHistroy": "BENUTZERAUFTRAGSGESCHICHTE"
    },
        "IntroductionContent" : {
        "Heading" : "YOYO GESCHENKPORTAL",
        "Caption" : "Schenken Sie Ihren Lieben über unser Portal, indem Sie einfach Belohnungspunkte sammeln und sie mit Freude erfüllen...",
        "GiveAGift": "EIN GESCHENK GEBEN",
        "LearnMore": "LERN MEHR"
    },
    "Main" : {
        "Heading" : "Fülle deine Lieben mit Glück!",
        "Content": "Willkommen auf unserer Website, auf der wir Ihnen eine aufregende Sammlung von Geschenken für Ihre Lieben anbieten. Lösen Sie Ihre verdienten Punkte ein und wählen Sie aus dem erstaunlich großen Pool, den wir haben. Neben den Geschenken bieten wir auch Gutscheine oder Pässe für Filme, Wellness, Ausflüge usw. an, die auch geschenkt werden können.",
        "PopularSection": "Unsere beliebte Geschenkabteilung...",
        "NewStuff" : "Schauen Sie sich die neuen Sachen an...",
        "Categories": "Kategorien",
        "RedeemPoints": "Punkte einlösen.",
        "RedeemPointsContent1": "Der einfachste Schritt wäre, Punkte zu sammeln, indem Sie diese mit immer mehr Menschen teilen, jedes Mal, wenn Sie jemanden beschenken, und durch die von Ihren Freunden erzielten Belohnungspunkte.",
        "RedeemPointsContent2": "Also, worauf wartest Du? Beeilen Sie sich und teilen Sie dies mit mehr Ihrer Vertrauten, um mehr Punkte zu sammeln.",
        "PurchaseGift" : "Kaufen Sie ein Geschenk",
        "PurchaseGiftContent1" : "Lösen Sie Ihre Punkte ein, indem Sie Gutscheine oder Geschenke aus unserer aufregenden Sammlung auswählen. Kaufen Sie sie durch die Punkte, die Sie anstelle des Geldes haben. Wie cool ist das?",
        "PurchaseGiftContent2": "Die Gutscheine werden auf die E-Mail-ID der anderen Person gesendet, die von dieser Person verwendet oder mit der perfekten Geschenkverpackung auch an ihre persönlichen Adressen gesendet werden kann."
    }
}